// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="“%@” Java JAR 파일을 실행할 수 없습니다.";
com.apple.java.JarLauncher.classLaunchFailed="“%@” Java class 파일을 실행할 수 없습니다.";
com.apple.java.JarLauncher.checkConsole = "콘솔에서 가능한 오류 메시지 확인.";
